[{"id":4,"titulo":"Percy Jackson 1","subtitulo":"El Ladron del Rayo","autor":"Rick Riordan","etiqueta":"Saga","saga-serie":"Percy Jackson y los Dioses de Olimpo","genero":"Fantasía","editorial":"Salamandra","formato":"Fisico","precio":"12.554,99","portada":"percy-jackson.jpg","descripcion":"¿Qué pasaría si un día descubrieras que, en realidad, eres hijo de un dios griego que debe cumplir una misión secreta? Pues eso es lo que le sucede a Percy Jackson, que a partir de ese momento se dispone a vivir los acontecimientos más emocionantes de su vida. El ha de descubrir quién ha robado el rayo de Zeus y así evitar que estalle una guerra entre los dioses. Para cumplir la misión contará con la ayuda de sus amigos Grover, un joven sátiro, y Annabeth, hija de Atenea.","idioma":"Español","paginas":288,"año_edicion":2020},{"id":7,"titulo":"Crepúsculo","subtitulo":null,"autor":"Stephenie Meyer","etiqueta":"Saga","saga-serie":"Crepúsculo","genero":"Romance paranormal","editorial":"Alfaguara","formato":"Fisico","precio":"16.019,10","portada":0,"descripcion":"Cuando Isabella Swan se muda a Forks, una pequeña localidad del estado de Washington en la que no deja de llover, piensa que es lo más aburrido que le podía haber ocurrido en la vida. Pero su vida da un giro excitante y aterrador una vez que se encuentra con el misterioso y seductor Edward Cullen. Hasta ese momento, Edward se las ha arreglado para mantener en secreto su identidad vampírica, pero ahora nadie se encuentra a salvo, y sobre todo Isabella, la persona a quien más quiere Edward...","idioma":"Español","paginas":544,"año_edicion":2011},{"id":8,"titulo":"El código Da Vinci","subtitulo":null,"autor":"Dan Brown","etiqueta":"Único","saga-serie":null,"genero":"Misterio","editorial":"Booket","formato":"Fisico","precio":"12999.99","portada":0,"descripcion":"Robert Langdon, experto en simbología, recibe una llamada en mitad de la noche: el conservador del Museo del Louvre ha sido asesinado en extrañas circunstancias y junto a su cadáver ha aparecido un desconcertante mensaje cifrado. Al profundizar en la investigación, Langdon descubre que las pistas conducen hasta las obras de Leonardo Da Vinci.","idioma":"Español","paginas":528,"año_edicion":2014},{"id":9,"titulo":"Orgullo y prejuicio","subtitulo":null,"autor":"Jane Austen","etiqueta":"Único","saga-serie":null,"genero":"Romance","editorial":"Alianza Editorial","formato":"Fisico","precio":"13.599,00","portada":0,"descripcion":"Con la llegada del rico y apuesto señor Darcy a su región, la vida de los Bennet y sus cinco hijas se vuelve del revés. El orgullo y la distancia social, la astucia y la hipocresía, los malentendidos y los juicios apresurados abocan a los personajes al escándalo y al dolor, pero también a la comprensión, el conocimiento y el amor verdadero.","idioma":"Español","paginas":512,"año_edicion":2014},{"id":10,"titulo":"El Señor de los Anillos 1","subtitulo":"La Comunidad del Anillo","autor":"J.R.R. Tolkien","etiqueta":"Saga","saga-serie":"El Señor de los Anillos","genero":"Fantasía","editorial":"Minotauro","formato":"Fisico","precio":"18.990.50","portada":"el-señor-de-los-anillos.jpg","descripcion":"En la adormecida e idílica Comarca, un joven hobbit recibe un encargo: custodiar el Anillo único y emprender el viaje para su destrucción en las Grietas del Destino. Acompañado por magos, hombres, elfos y enanos, atravesará la Tierra Media y se internará en las sombras del País Oscuro, perseguido siempre por las huestes de Sauron, el Señor Oscuro, dispuesto a recuperar su creación para establecer el dominio definitivo del Mal.","idioma":"Español","paginas":560,"año_edicion":2023},{"id":11,"titulo":"Heartstopper 5","subtitulo":"Tomo 5","autor":"Alice Oseman","etiqueta":"Saga","saga-serie":"Heartstopper","genero":"Romance","editorial":"V&R","formato":"Fisico","precio":"7.424,10","portada":"heartstopper-V5.jpg","descripcion":"Nick y Charlie están más enamorados que nunca y dan un paso muy importante en su relación. Mientras tanto, Nick empieza a visitar universidades para el próximo año, entonces una duda se instala en su cabeza: ¿será capaz de vivir sin Charlie? ¿Soportarán una relación a distancia?","idioma":"Español","paginas":336,"año_edicion":2023},{"titulo":"Malu Parte 1","autor":"Malu","detalle":"Prueba numero 1000000","genero":"Aventura","Estrellas":"2","precio":"833993939","portada":"1702667675605_img_.jpg","id":13},{"titulo":"Malu Parte 1","autor":"Malu","detalle":"NCFKVNKDLV","genero":"Clasicos","Estrellas":"2","precio":"8848844","portada":"1702667885163_img_.jpg","id":14}]