[{"id":1,"titulo":"Heartstopper 1","subtitulo":"Un chico conoce a otro","autor":"Alice Oseman","etiqueta":"Saga","saga-serie":"Heartstopper","genero":"Romance","editorial":"V&R","formato":"Fisico","precio":"7.424,10","portada":"heartstopper-yearbook.jpg","descripcion":"Charlie y Nick van al mismo colegio; aunque nunca se habían cruzado hasta el día en que los hacen sentarse juntos en su grupo de estudio. Muy pronto se vuelven amigos y más pronto aún Charlie comienza a sentir cosas por Nick; aunque sabe que es un imposible. Pero el amor obra de formas inesperadas; y Nick está más interesado en Charlie de lo que ninguno de los dos puede llegar a creer.","idioma":"Español","paginas":296,"año_edicion":2020},{"id":2,"titulo":"El Principito","subtitulo":null,"autor":"Antoine de Saint-Exupéry","etiqueta":"Único","saga-serie":null,"genero":"Clasico","editorial":"Salamandra","formato":"Fisico","precio":"5.299,00","portada":"principito.jpg","descripcion":"Perdido en medio del desierto a causa de un desperfecto en su avión, el aviador conoce a un singular personaje: un principito, único habitante del asteroide B-612, que dejó su hogar en busca de nuevos horizontes. Se entabla entre ellos una entrañable amistad que interpelará al protagonista y a los lectores.","idioma":"Español","paginas":112,"año_edicion":2016},{"id":3,"titulo":"Romper el circulo","subtitulo":null,"autor":"Collen Hoover","etiqueta":"Dualogía","saga-serie":null,"genero":"Romance","editorial":"Planeta","formato":"Fisico","precio":"15.600,00","portada":"romper-el-circulo.jpg","descripcion":"A veces, quien más te quiere es quién más daño te hace. Lily no siempre lo ha tenido fácil. Por eso, su idílica relación con un magnífico neurocirujano llamado Ryle Kincaid, parece demasiado buena para ser verdad. Cuando Atlas, su primer amor, reaparece repentinamente y Ryle comienza a mostrar su verdadera cara, todo lo que Lily ha construido con él se ve amenazado. ","idioma":"Español","paginas":400,"año_edicion":2022},{"id":4,"titulo":"Percy Jackson 1","subtitulo":"El Ladron del Rayo","autor":"Rick Riordan","etiqueta":"Saga","saga-serie":"Percy Jackson y los Dioses de Olimpo","genero":"Fantasía","editorial":"Salamandra","formato":"Fisico","precio":"12.554,99","portada":"percy-jackson.jpg","descripcion":"¿Qué pasaría si un día descubrieras que, en realidad, eres hijo de un dios griego que debe cumplir una misión secreta? Pues eso es lo que le sucede a Percy Jackson, que a partir de ese momento se dispone a vivir los acontecimientos más emocionantes de su vida. El ha de descubrir quién ha robado el rayo de Zeus y así evitar que estalle una guerra entre los dioses. Para cumplir la misión contará con la ayuda de sus amigos Grover, un joven sátiro, y Annabeth, hija de Atenea.","idioma":"Español","paginas":288,"año_edicion":2020},{"id":5,"titulo":"Los Juegos del Hambre","subtitulo":"","autor":"Suzanne Collins","etiqueta":"Saga","saga-serie":"Los Juegos del Hambre","genero":"Ciencia Ficción","editorial":"Molino","formato":"Fisico","precio":"12.799,00","portada":"los-juegos-del-hambre.jpg","descripcion":"En una oscura versión del futuro próximo, doce chicos y doce chicas se ven obligados a participar en un reality show llamado Los Juegos del Hambre. Solo hay una regla: matar o morir. Cuando Katniss Everdeen, una joven de dieciséis años se presenta voluntaria para ocupar el lugar de su hermana en los juegos, lo entiende como una condena a muerte. Sin embargo, Katniss ya ha visto la muerte de cerca y la supervivencia forma parte de su naturaleza.","idioma":"Español","paginas":400,"año_edicion":2021},{"id":6,"titulo":"Cazadores de sombras 1","subtitulo":"Ciudad de hueso","autor":"Cassandra Clare","etiqueta":"Saga","saga-serie":"Cazadores de sombras","genero":"Fantasía","editorial":"Destino","formato":"Fisco","precio":"18900.00","portada":0,"descripcion":"En el Pandemonium, la discoteca de moda de Nueva York, Clary sigue a un atractivo chico de pelo azul hasta que presencia su muerte a manos de tres jóvenes cubiertos de extraños tatuajes. Desde esa noche, su destino se une al de esos tres cazadores de sombras, guerreros dedicados a liberar a la tierra de demonios y, sobre todo, al de Jace, un chico con aspecto de ángel y tendencia a actuar como un idiota...","idioma":"Español","paginas":512,"año_edicion":2007},{"id":7,"titulo":"Crepúsculo","subtitulo":null,"autor":"Stephenie Meyer","etiqueta":"Saga","saga-serie":"Crepúsculo","genero":"Romance paranormal","editorial":"Alfaguara","formato":"Fisico","precio":"16.019,10","portada":0,"descripcion":"Cuando Isabella Swan se muda a Forks, una pequeña localidad del estado de Washington en la que no deja de llover, piensa que es lo más aburrido que le podía haber ocurrido en la vida. Pero su vida da un giro excitante y aterrador una vez que se encuentra con el misterioso y seductor Edward Cullen. Hasta ese momento, Edward se las ha arreglado para mantener en secreto su identidad vampírica, pero ahora nadie se encuentra a salvo, y sobre todo Isabella, la persona a quien más quiere Edward...","idioma":"Español","paginas":544,"año_edicion":2011},{"id":8,"titulo":"El código Da Vinci","subtitulo":null,"autor":"Dan Brown","etiqueta":"Único","saga-serie":null,"genero":"Misterio","editorial":"Booket","formato":"Fisico","precio":"12999.99","portada":0,"descripcion":"Robert Langdon, experto en simbología, recibe una llamada en mitad de la noche: el conservador del Museo del Louvre ha sido asesinado en extrañas circunstancias y junto a su cadáver ha aparecido un desconcertante mensaje cifrado. Al profundizar en la investigación, Langdon descubre que las pistas conducen hasta las obras de Leonardo Da Vinci.","idioma":"Español","paginas":528,"año_edicion":2014},{"id":9,"titulo":"Orgullo y prejuicio","subtitulo":null,"autor":"Jane Austen","etiqueta":"Único","saga-serie":null,"genero":"Romance","editorial":"Alianza Editorial","formato":"Fisico","precio":"13.599,00","portada":0,"descripcion":"Con la llegada del rico y apuesto señor Darcy a su región, la vida de los Bennet y sus cinco hijas se vuelve del revés. El orgullo y la distancia social, la astucia y la hipocresía, los malentendidos y los juicios apresurados abocan a los personajes al escándalo y al dolor, pero también a la comprensión, el conocimiento y el amor verdadero.","idioma":"Español","paginas":512,"año_edicion":2014},{"id":10,"titulo":"El Señor de los Anillos 1","subtitulo":"La Comunidad del Anillo","autor":"J.R.R. Tolkien","etiqueta":"Saga","saga-serie":"El Señor de los Anillos","genero":"Fantasía","editorial":"Minotauro","formato":"Fisico","precio":"18.990.50","portada":"el-señor-de-los-anillos.jpg","descripcion":"En la adormecida e idílica Comarca, un joven hobbit recibe un encargo: custodiar el Anillo único y emprender el viaje para su destrucción en las Grietas del Destino. Acompañado por magos, hombres, elfos y enanos, atravesará la Tierra Media y se internará en las sombras del País Oscuro, perseguido siempre por las huestes de Sauron, el Señor Oscuro, dispuesto a recuperar su creación para establecer el dominio definitivo del Mal.","idioma":"Español","paginas":560,"año_edicion":2023},{"id":11,"titulo":"Heartstopper 5","subtitulo":"Tomo 5","autor":"Alice Oseman","etiqueta":"Saga","saga-serie":"Heartstopper","genero":"Romance","editorial":"V&R","formato":"Fisico","precio":"7.424,10","portada":"heartstopper-V5.jpg","descripcion":"Nick y Charlie están más enamorados que nunca y dan un paso muy importante en su relación. Mientras tanto, Nick empieza a visitar universidades para el próximo año, entonces una duda se instala en su cabeza: ¿será capaz de vivir sin Charlie? ¿Soportarán una relación a distancia?","idioma":"Español","paginas":336,"año_edicion":2023},{"id":12,"titulo":"Las Crónicas de Narnia 1","subtitulo":"El León, la Bruja y el Ropero","autor":"C.S. Lewis","etiqueta":"Saga","saga-serie":"Las Crónicas de Narnia","genero":"Fantasía","editorial":"Planeta","formato":"Fisico","precio":"9.000,25","portada":0,"descripcion":"Cuatro hermanos descubren un armario que les sirve de puerta de acceso a Narnia, un país congelado en un invierno eterno y sin Navidad. Entonces, cumpliendo con las viejas profecías, los niños -junto con el león Aslan- serán los encargados de liberar al reino de la tiranía de la Bruja Blanca y recuperar el verano, la luz y la alegría para todos los habitantes de Narnia.","idioma":"Español","paginas":240,"año_edicion":2014},{"id":13,"titulo":"Flores en el Ático","subtitulo":null,"autor":"V.C. Andrews","etiqueta":"Saga","saga-serie":"Dollanganger","genero":"Misterio","editorial":"Debolsillo","formato":"Físico","precio":"12.000.99","portada":0,"descripcion":"Corre el año 1957, y los Dollanganger parecen una familia perfecta que vive sin preocupaciones en su idílica casa de Gladstone, Pensilvania... hasta que la tragedia llama a su puerta. Ocurre el día en que Christopher, el patriarca de la familia, muere en un accidente. Su viuda, Corrine, debe hacer frente al peso de una gran deuda que no puede asumir. Su única opción: regresar a la mansión de sus acaudalados padres en busca de ayuda. Su madre, Olivia Foxworth, la acoge bajo la cruel condición de que los niños se escondan en el desván.","idioma":"Español","paginas":480,"año_edicion":2015},{"id":14,"titulo":"El Jardín de las Mariposas","subtitulo":null,"autor":"Dot Hutchison","etiqueta":"Saga","saga-serie":"El Coleccionista","genero":"Misterio","editorial":"Planeta","formato":"Físico","precio":"8.750,00","portada":0,"descripcion":"Cerca de una aislada mansión existe un jardín donde se cultivan delicadas flores y en él, abrigada por frondosos árboles, habita una exquisita y peculiar colección de mariposas que es resguardada por el Jardinero, un hombre que desconoce los límites de su obsesión por preservar la belleza. Maya es una sobreviviente del jardín y ahora tendrá que narrar a los agentes del FBI los horrores que vivió mientras permanecía en cautiverio junto con otras chicas que ni siquiera habían alcanzado la mayoría de edad. En su memoria viven las peores pesadillas. En su espalda, como en las de todas las jóvenes mariposas, un tatuaje le recordará por siempre un crimen imperdonable.","idioma":"Español","paginas":288,"año_edicion":2018},{"titulo":"mod jesus","autor":"mod grego","genero":"Terror","Estrellas":"4","precio":"mod precio","descripcion":"Cerca de una aislada mansión e","portada":0,"id":15},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Romance","Estrellas":"2","precio":"1 mod","portada":"WhatsApp Image 2023-12-14 at 18.23.15.jpeg","id":16},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Misterio","Estrellas":"2","precio":"1 mod","portada":0,"id":17},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Misterio","Estrellas":"2","precio":"1 mod","portada":0,"id":18},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Aventura","Estrellas":"3","precio":"1 mod","portada":0,"id":19},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Aventura","Estrellas":"4","precio":"1 mod","portada":0,"id":20},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Misterio","Estrellas":"2","precio":"1 mod","portada":0,"id":21},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Aventura","Estrellas":"4","precio":"1 mod","portada":0,"id":22},{"titulo":"milei mod ","autor":"grego mod","descripcion":"mod","genero":"Aventura","Estrellas":"4","precio":"1 mod","portada":0,"id":23},{"titulo":"ulti","autor":"ulti","descripcion":"mod","genero":"Romance","Estrellas":"1","precio":"ulti","portada":0,"id":24},{"titulo":"pep 25","autor":"pepe","descripcion":"pdpsdp\r\n","genero":"Aventura","Estrellas":"2","precio":"4","portada":0,"id":25}]